{"data":[{"空太郎":"　計画発動の翌日、放課後。"},{"水鳥フライングスクール会長":"「なに？　カナダガンと一緒に飛びたいから、[r]　ウルトラ・ライトの技量認定証を取るだって！？」"},{"水鳥フライングスクール会長":"「おいおい本気か、まひるちゃん！？」"},{"まひる":"「もちろん本気です。野尻のおじさん」"},{"まひる":"「今のところウルトラ・ライトを飛ばせるのが[r]　この風吹くんだけなので、わたしも技量認定証を取りたいんです」"},{"まひる":"「今週末からこの滑走路のお世話になるので、[r]　今日はそのご挨拶にきました」"},{"水鳥フライングスクール会長":"「しかしだなぁ、カナダガンと飛ぶと言われても……」"},{"まひる":"「あの子たちがウルトラ・ライトと一緒に飛べるようになったら、[r]　『水鳥フライングスクール』でアルバイトとして雇ってもらって、[r]　あの子たち自身に生活費を稼いでもらうつもりです」"},{"水鳥フライングスクール会長":"「ウチでアルバイトだって？」"},{"まひる":"「きっと日本中からあの子たちと飛びたいと思う希望者が集まって、[r]　水鳥フライングスクールも盛り上がると思うんです」"},{"まひる":"「小型飛行機で渡り鳥と飛ぶなんて、[r]　飛行機乗りだったら誰もが憧れるシチュエーションでしょう？」"},{"水鳥フライングスクール会長":"「う、う～む！」"},{"空太郎":"　……目の前で、[r]　地元のフライングクラブ『水鳥フライングスクール』の会長さんが[r]　皮算用を始めた。"},{"空太郎":"　フライングスクールの経営には、当然ながらお金が掛かる。"},{"空太郎":"　そもそも会員になるような、[r]　ウルトラ・ライトに興味を持つ人間は少ない。"},{"空太郎":"　本当にお金も暇もある好事家なら、[r]　大抵は自家用飛行機のライセンスの方を取ってしまうからだ。"},{"空太郎":"　でも――これがカナダガンと一緒に飛べる飛行クラブとなれば、[r]　話は変わってくるはず。"},{"空太郎":"　日本で唯一。[r]　さらには、セスナでは一緒に飛ぶことは出来ない、[r]　ウルトラ・ライトだけが持つアドバンテージ。"},{"空太郎":"　きっと、これ以上ないくらいの宣伝効果が見込めるはずだ。"},{"空太郎":"　――ということで、俺たちは早速営業にやってきていた。"},{"水鳥フライングスクール会長":"「……そうだな。よし、いっちょやってみるか！」"},{"空太郎":"「おおっ！」"},{"水鳥フライングスクール会長":"「うん、うんうん、確かにまひるちゃんの言うとおりだ」"},{"水鳥フライングスクール会長":"「日本に飛行クラブは数あれど、[r]　鳥と一緒に飛べるのはうちだけってことなら、[r]　こんなに売りになることはない」"},{"水鳥フライングスクール会長":"「それに、まひるちゃんたちみたいな若い子が[r]　そんな面白いことをやろうってんだ。[r]　応援するしかあるまいよ」"},{"空太郎":"　月ヶ瀬の言葉に刺激を受けて、会長は奮い立っていた。"},{"まひる":"「ふふっ、そうこなくては、です」"},{"鷹子":"「――ってなわけで、よろしくな、親父」"},{"空太郎":"　それまで後ろに控えていた野尻先生が、[r]　会長に向かって言った。"},{"空太郎":"　実はこの２人、親子なのだ。"},{"空太郎":"　野尻先生が教師でありながら[r]　ウルトラ・ライトの教証を持っているのは、[r]　つまりはこういうわけなのだった。"},{"鷹子":"「――まひる、これ入部に必要な健康診断書だ。[r]　病院で検査を受けて記入してもらってきな」"},{"空太郎":"　そう言って野尻先生が月ヶ瀬に、[r]　視力だの聴力だのの異常の有無を検査・記入する用紙を手渡した。"},{"空太郎":"　日本全国どこの飛行クラブでも、[r]　入会するときには同じ物を記入させられる。"},{"鷹子":"「なに、別に空自のファイターパイロットを選抜するための[r]　健康診断ってわけじゃない。普通の一般人なら楽勝で合格だ」"},{"鷹子":"「それから、親御さんの入部許可書ももらってきてくれ。[r]　昨日も言ったが、万が一の場合は命にかかわるからな」"},{"鷹子":"「ご両親の許可がなければ、[r]　いくらまひるでも飛ばせるわけにはいかない」"},{"まひる":"「はい、分かりました」"},{"まひる":"「――あの、風吹くん。[r]　もしよかったら、一緒に病院に来てくれませんか？」"},{"空太郎":"「え、俺も一緒に？」"},{"空太郎":"　女の子が検査に行くのに、男の俺がついていっていいのか。"},{"まひる":"「はい。一人だとちょっと心細いので……。[r]　だめでしょうか？」"},{"空太郎":"「いやいや！　全然ダメじゃない！　行く、行くよ！」"},{"まひる":"「やった、ありがとうございます。[r]　風吹くんがいてくれたら、すごく心強いです」"},{"空太郎":"「お、おう……ありがとう……」"},{"空太郎":"　テンパってお礼にお礼で返してしまった。"},{"空太郎":"　……だって、嬉しかったんだから仕方がない。"},{"空太郎":"「しかしまあ、よく親父さんとお袋さんを説得できたな」"},{"空太郎":"　検査を受けられる病院に行くため、バス停を目指して歩く。"},{"まひる":"「説得、みたいなことはありませんでしたよ。[r]　やりたいんですって言ったら、わかったの二つ返事でした」"},{"空太郎":"「それはそれで凄いな……」"},{"空太郎":"　もし俺が親だったら、絶対に反対すると思う。"},{"空太郎":"　ウルトラ・ライトの飛ぶ姿ときたら、傍から見れば[r]　なんとも頼りなさげに見えるものだから。"},{"まひる":"「自分で言うのもなんですが、わたしがワガママを言うのは[r]　珍しいことだったかもしれないので……だからかもしれません」"},{"空太郎":"　やりたいことを『やりたい』と言うのは、果たして[r]　ワガママと呼べるんだろうか……？"},{"空太郎":"　ぼんやりと、そんなことを思う。"},{"空太郎":"「……なんで今回はワガママを言う気になったんだ？」"},{"まひる":"「う～ん……風吹くんたちが勧めてくれたのと、[r]　それからやっぱり、今しかできないことだからでしょうか」"},{"空太郎":"「って言うと？」"},{"まひる":"「あの子たちに飛行機と一緒に飛ぶことを覚えてもらうのは、[r]　きっと今しかできないことですよね」"},{"空太郎":"　……確かに、歳をとってから覚えさせようとしたところで、[r]　成功確率はどんどん下がっていってしまう気がする。"},{"まひる":"「それにわたし達が卒業したら、生物部は亜美だけになってしまいます。[r]　もしかしたら部費だって増やしてもらえないかもしれません」"},{"まひる":"「そうなったときのことを考えて、[r]　今のうちにあの子たちに自立と自活の道筋を立ててあげないと」"},{"まひる":"「だから飛ぶことは、わたしの『やりたいこと』であって、[r]　同時に『やるべきこと』でもあると思ったんです」"},{"空太郎":"「……大人だなぁ」"},{"空太郎":"　物凄い勢いで突っ走るイメージばかりだったけど、[r]　そんなことはなかった。"},{"空太郎":"　俺なんかよりも月ヶ瀬は、ずっとずっと考えている。"},{"まひる":"「ほら。わたしは『マザー・グース』ですから。[r]　いつまでも子供ではいられないです」"},{"空太郎":"　そう言って、月ヶ瀬は照れくさそうに笑った。"}]}